Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# events.venue.place
source: Place
ar: مكان
bn: জায়গা
ca: Lloc
cs: Místo
da: Sted
de: Ort
el: Χώρος
es: Lugar
fi: Paikka
fr: Lieu
he: מקום
hi: जगह
hr: Mjesto
hu: Hely
id: Tempat
it: Luogo
ja: 場所
ko: 장소
ml: സ്ഥലം
ms: Tempat
nb: Sted
nl: Plek
pl: Miejsce
pt_br: Local
pt_pt: Local
ro: Loc
ru: Место
sk: Miesto
sv: Plats
ta: இடம்
te: స్థలం
th: สถานที่
tr: Mekan
uk: Місце
ur: جگہ
vi: Địa điểm
zh_hans: 地点
zh_hant: 地點

# events.venue.room
source: Known room
ar: غرفة على «معروف»
bn: Known রুম
ca: Sala de Known
cs: Místnost Known
da: Known-rum
de: Known-Raum
el: Αίθουσα Known
es: Sala de Known
fi: Known-huone
fr: Salon Known
he: חדר Known
hi: Known रूम
hr: Soba u aplikaciji Known
hu: Known-szoba
id: Room Known
it: Stanza Known
ja: Knownルーム
ko: Known 룸
ml: Known റൂം
ms: Bilik Known
nb: Known-rom
pl: Pokój Known
pt_br: Sala do Known
pt_pt: Sala Known
ro: Cameră Known
ru: Комната Known
sk: Miestnosť Known
sv: Known-rum
ta: Known அறை
te: Known రూమ్
th: ห้อง Known
tr: Known odası
uk: Кімната Known
ur: Known روم
vi: Phòng Known
zh_hans: Known 房间
zh_hant: Known 聊天室

# events.venue.title
source: WHERE
ar: المكان
bn: কোথায়
ca: ON
cs: KDE
da: HVOR
de: WO
el: ΠΟΥ
es: DÓNDE
fi: MISSÄ
fr: OÙ
he: איפה
hi: कहाँ
hr: GDJE
hu: HOL
id: DI MANA
it: DOVE
ja: 場所
ko: 장소
ml: എവിടെ
ms: DI MANA
nb: HVOR
nl: WAAR
pl: GDZIE
pt_br: ONDE
pt_pt: ONDE
ro: UNDE
ru: ГДЕ
sk: KDE
sv: VAR
ta: எங்கே
te: ఎక్కడ
th: ที่ไหน
tr: NEREDE
uk: ДЕ
ur: کہاں
vi: Ở ĐÂU
zh_hans: 地点
zh_hant: 地點

# feed.delete.confirm.keep
source: Keep
ar: احتفظ به
bn: রেখে দিন
ca: Conserva
cs: Ponechat
da: Behold
de: Behalten
el: Διατήρηση
es: Conservar
fi: Säilytä
fr: Garder
he: השאר
hi: रहने दें
hr: Zadrži
hu: Marad
id: Simpan
it: Tieni
ja: 残す
ko: 유지
ml: നിലനിർത്തുക
ms: Kekalkan
nb: Behold
nl: Behouden
pl: Zachowaj
pt_br: Manter
pt_pt: Manter
ro: Păstrează
ru: Оставить
sk: Ponechať
sv: Behåll
ta: வைத்திரு
te: ఉంచు
th: เก็บไว้
tr: Kalsın
uk: Залишити
ur: رکھیں
vi: Giữ lại
zh_hans: 保留
zh_hant: 保留

# feed.delete.confirm.message
source: This removes it from every feed, thread and search result. It cannot be undone.
ar: سيُحذف من كل الصفحات والسلاسل ونتائج البحث. لا يمكن التراجع عن ذلك.
bn: এটি সব ফিড, থ্রেড ও সার্চ ফলাফল থেকে সরিয়ে দেয়। এটি আর ফেরানো যায় না।
ca: Això l'elimina de tots els canals, fils i resultats de cerca. No es pot desfer.
cs: Tím se odstraní ze všech kanálů, vláken i výsledků hledání. Nelze to vrátit.
da: Det fjerner det fra alle feeds, tråde og søgeresultater. Det kan ikke fortrydes.
de: Dadurch wird er aus allen Feeds, Threads und Suchergebnissen entfernt. Das lässt sich nicht rückgängig machen.
el: Αυτό την αφαιρεί από κάθε ροή, νήμα και αποτέλεσμα αναζήτησης. Δεν μπορεί να αναιρεθεί.
es: Esto la quita de todos los feeds, hilos y resultados de búsqueda. No se puede deshacer.
fi: Tämä poistaa sen kaikista syötteistä, ketjuista ja hakutuloksista. Sitä ei voi perua.
fr: Cela le retire de tous les fils, discussions et résultats de recherche. C’est irréversible.
he: זה מסיר אותו מכל פיד, שרשור ותוצאת חיפוש. אי אפשר לבטל.
hi: यह इसे हर फ़ीड, थ्रेड और खोज नतीजे से हटा देता है। इसे वापस नहीं किया जा सकता।
hr: Ovo je uklanja iz svakog feeda, niti i rezultata pretraživanja. Ne može se poništiti.
hu: Ezzel minden hírfolyamból, szálból és keresési találatból eltűnik. Nem vonható vissza.
id: Ini menghapusnya dari semua feed, utas, dan hasil pencarian. Tidak bisa dibatalkan.
it: Viene rimosso da ogni feed, discussione e risultato di ricerca. Non si può annullare.
ja: すべてのフィード、スレッド、検索結果から削除されます。元に戻せません。
ko: 모든 피드, 스레드, 검색 결과에서 사라져요. 되돌릴 수 없어요.
ml: ഇത് എല്ലാ ഫീഡുകളിൽ നിന്നും ത്രെഡുകളിൽ നിന്നും തിരയൽ ഫലങ്ങളിൽ നിന്നും നീക്കം ചെയ്യും. ഇത് തിരിച്ചെടുക്കാനാവില്ല.
ms: Ini mengalih keluarnya daripada setiap suapan, utas dan hasil carian. Ia tidak boleh dibuat asal.
nb: Dette fjerner det fra alle feeder, tråder og søkeresultater. Det kan ikke angres.
nl: Dit verwijdert het uit alle feeds, threads en zoekresultaten. Het kan niet ongedaan worden gemaakt.
pl: Wpis zniknie ze wszystkich kanałów, wątków i wyników wyszukiwania. Tego nie można cofnąć.
pt_br: Isso o remove de todos os feeds, fios e resultados de busca. Não pode ser desfeito.
pt_pt: Isto remove-a de todos os feeds, conversas e resultados de pesquisa. Não pode ser anulado.
ro: Aceasta o elimină din toate fluxurile, conversațiile și rezultatele căutării. Nu se poate anula.
ru: Пост исчезнет из всех лент, веток и результатов поиска. Это нельзя отменить.
sk: Odstráni sa zo všetkých kanálov, vlákien a výsledkov vyhľadávania. Nedá sa to vrátiť späť.
sv: Det tas bort från alla flöden, trådar och sökresultat. Det går inte att ångra.
ta: இது எல்லா ஊட்டங்கள், உரையாடல்கள், தேடல் முடிவுகளிலிருந்து இதை நீக்கும். திரும்பப் பெற முடியாது.
te: ఇది దీన్ని ప్రతి ఫీడ్, థ్రెడ్, శోధన ఫలితం నుండి తొలగిస్తుంది. దీన్ని వెనక్కి తీసుకోలేరు.
th: การลบจะนำโพสต์ออกจากทุกฟีด เธรด และผลการค้นหา และไม่สามารถย้อนกลับได้
tr: Bu, gönderiyi tüm akışlardan, konuşmalardan ve arama sonuçlarından kaldırır. Geri alınamaz.
uk: Це прибере його з усіх стрічок, обговорень і результатів пошуку. Це неможливо скасувати.
ur: یہ اسے ہر فیڈ، تھریڈ اور سرچ نتیجے سے ہٹا دیتا ہے۔ اسے واپس نہیں کیا جا سکتا۔
vi: Việc này xóa bài khỏi mọi bảng tin, chuỗi trả lời và kết quả tìm kiếm. Không thể hoàn tác.
zh_hans: 这会将其从所有信息流、对话串和搜索结果中移除，且无法撤销。
zh_hant: 這會將它從所有動態、串文和搜尋結果中移除，且無法復原。

# feed.delete.confirm.title
source: Delete this post?
ar: حذف هذا المنشور؟
bn: এই পোস্ট মুছবেন?
ca: Eliminar aquesta publicació?
cs: Smazat tento příspěvek?
da: Slet dette opslag?
de: Diesen Beitrag löschen?
el: Διαγραφή αυτής της ανάρτησης;
es: ¿Eliminar esta publicación?
fi: Poistetaanko tämä julkaisu?
fr: Supprimer ce post ?
he: למחוק את הפוסט הזה?
hi: यह पोस्ट हटाएँ?
hr: Izbrisati ovu objavu?
hu: Törlöd ezt a bejegyzést?
id: Hapus postingan ini?
it: Eliminare questo post?
ja: この投稿を削除しますか?
ko: 이 게시물을 삭제할까요?
ml: ഈ പോസ്റ്റ് ഇല്ലാതാക്കണോ?
ms: Padam siaran ini?
nb: Slette dette innlegget?
nl: Dit bericht verwijderen?
pl: Usunąć ten wpis?
pt_br: Excluir este post?
pt_pt: Eliminar esta publicação?
ro: Ștergi această postare?
ru: Удалить этот пост?
sk: Odstrániť tento príspevok?
sv: Radera det här inlägget?
ta: இந்த இடுகையை நீக்கவா?
te: ఈ పోస్ట్‌ను తొలగించాలా?
th: ลบโพสต์นี้?
tr: Bu gönderi silinsin mi?
uk: Видалити цей допис?
ur: یہ پوسٹ حذف کریں؟
vi: Xóa bài đăng này?
zh_hans: 删除这条帖子？
zh_hant: 要刪除這則貼文嗎？

# feed.delete.failed.title
source: Could not delete
ar: تعذّر الحذف
bn: মোছা যায়নি
ca: No s'ha pogut eliminar
cs: Smazání se nepodařilo
da: Kunne ikke slette
de: Löschen nicht möglich
el: Δεν ήταν δυνατή η διαγραφή
es: No se pudo eliminar
fi: Poistaminen epäonnistui
fr: Suppression impossible
he: לא ניתן למחוק
hi: हटाया नहीं जा सका
hr: Brisanje nije uspjelo
hu: Nem sikerült törölni
id: Tidak bisa menghapus
it: Impossibile eliminare
ja: 削除できませんでした
ko: 삭제하지 못했어요
ml: ഇല്ലാതാക്കാനായില്ല
ms: Tidak dapat memadam
nb: Kunne ikke slette
nl: Verwijderen mislukt
pl: Nie udało się usunąć
pt_br: Não foi possível excluir
pt_pt: Não foi possível eliminar
ro: Nu s-a putut șterge
ru: Не удалось удалить
sk: Nepodarilo sa odstrániť
sv: Det gick inte att radera
ta: நீக்க முடியவில்லை
te: తొలగించలేకపోయాం
th: ลบไม่ได้
tr: Silinemedi
uk: Не вдалося видалити
ur: حذف نہیں ہو سکا
vi: Không thể xóa
zh_hans: 无法删除
zh_hant: 無法刪除

# feed.empty.following.subtitle
source: Posts from accounts you follow appear here, newest first.
ar: تظهر هنا منشورات الحسابات التي تتابعها، الأحدث أولًا.
bn: আপনি যাদের ফলো করেন তাদের পোস্ট এখানে নতুনটি আগে দেখা যাবে।
ca: Les publicacions dels comptes que segueixes apareixen aquí, les més noves primer.
cs: Příspěvky z účtů, které sleduješ, se zobrazí zde, nejnovější první.
da: Opslag fra konti, du følger, vises her, de nyeste først.
de: Beiträge von Konten, denen du folgst, erscheinen hier, die neuesten zuerst.
el: Οι αναρτήσεις από λογαριασμούς που ακολουθείς εμφανίζονται εδώ, οι νεότερες πρώτα.
es: Las publicaciones de las cuentas que sigues aparecen aquí, las más recientes primero.
fi: Seuraamiesi tilien julkaisut näkyvät täällä, uusimmat ensin.
fr: Les posts des comptes que vous suivez apparaissent ici, les plus récents d’abord.
he: פוסטים מחשבונות שאתה עוקב אחריהם מופיעים כאן, החדשים ראשונים.
hi: आप जिन अकाउंट को फ़ॉलो करते हैं उनकी पोस्ट यहाँ दिखती हैं, सबसे नई पहले।
hr: Objave računa koje pratiš pojavljuju se ovdje, najnovije prve.
hu: Az általad követett fiókok bejegyzései itt jelennek meg, a legújabbak elöl.
id: Postingan dari akun yang kamu ikuti muncul di sini, yang terbaru dulu.
it: I post degli account che segui compaiono qui, dal più recente.
ja: フォロー中のアカウントの投稿が、新しい順にここに表示されます。
ko: 팔로우하는 계정의 게시물이 최신순으로 여기에 표시돼요.
ml: നിങ്ങൾ ഫോളോ ചെയ്യുന്ന അക്കൗണ്ടുകളുടെ പോസ്റ്റുകൾ ഇവിടെ പുതിയത് ആദ്യം എന്ന ക്രമത്തിൽ വരും.
ms: Siaran daripada akaun yang anda ikuti muncul di sini, terbaharu dahulu.
nb: Innlegg fra kontoer du følger, vises her, de nyeste først.
nl: Berichten van accounts die je volgt verschijnen hier, nieuwste eerst.
pl: Wpisy z obserwowanych kont pojawiają się tutaj, od najnowszych.
pt_br: Os posts das contas que você segue aparecem aqui, dos mais recentes aos mais antigos.
pt_pt: As publicações das contas que segue aparecem aqui, das mais recentes para as mais antigas.
ro: Postările conturilor pe care le urmărești apar aici, cele mai noi primele.
ru: Здесь появятся посты аккаунтов, на которые вы подписаны, сначала новые.
sk: Príspevky z účtov, ktoré sleduješ, sa zobrazia tu, najnovšie ako prvé.
sv: Inlägg från konton du följer visas här, de nyaste först.
ta: நீங்கள் பின்தொடரும் கணக்குகளின் இடுகைகள் புதியவை முதலில் இங்கே தோன்றும்.
te: మీరు ఫాలో అయ్యే ఖాతాల పోస్ట్‌లు ఇక్కడ కనిపిస్తాయి, కొత్తవి ముందు.
th: โพสต์จากบัญชีที่คุณติดตามจะแสดงที่นี่ โพสต์ใหม่สุดก่อน
tr: Takip ettiğiniz hesapların gönderileri burada, en yeniden eskiye görünür.
uk: Тут з’являтимуться дописи від облікових записів, на які ви підписані, — спершу найновіші.
ur: آپ جن اکاؤنٹس کو فالو کرتے ہیں ان کی پوسٹس یہاں نظر آتی ہیں، نئی سب سے پہلے۔
vi: Bài đăng từ các tài khoản bạn theo dõi xuất hiện ở đây, mới nhất trước.
zh_hans: 你关注的账户发布的帖子会显示在这里，最新的在前。
zh_hant: 你追蹤的帳號的貼文會顯示在這裡，最新的在最前面。

# feed.empty.following.title
source: You're not following anyone yet
ar: لا تتابع أحدًا بعد
bn: আপনি এখনও কাউকে ফলো করছেন না
ca: Encara no segueixes ningú
cs: Zatím nikoho nesleduješ
da: Du følger ikke nogen endnu
de: Du folgst noch niemandem
el: Δεν ακολουθείς κανέναν ακόμα
es: Aún no sigues a nadie
fi: Et seuraa vielä ketään
fr: Vous ne suivez encore personne
he: אתה עדיין לא עוקב אחרי אף אחד
hi: आप अभी किसी को फ़ॉलो नहीं करते
hr: Još nikoga ne pratiš
hu: Még senkit nem követsz
id: Kamu belum mengikuti siapa pun
it: Non segui ancora nessuno
ja: まだ誰もフォローしていません
ko: 아직 팔로우하는 사람이 없어요
ml: നിങ്ങൾ ഇതുവരെ ആരെയും ഫോളോ ചെയ്യുന്നില്ല
ms: Anda belum mengikut sesiapa
nb: Du følger ingen ennå
nl: Je volgt nog niemand
pl: Jeszcze nikogo nie obserwujesz
pt_br: Você ainda não segue ninguém
pt_pt: Ainda não segue ninguém
ro: Încă nu urmărești pe nimeni
ru: Вы пока ни на кого не подписаны
sk: Zatiaľ nikoho nesleduješ
sv: Du följer ingen än
ta: நீங்கள் இன்னும் யாரையும் பின்தொடரவில்லை
te: మీరు ఇంకా ఎవరినీ ఫాలో అవ్వడం లేదు
th: คุณยังไม่ได้ติดตามใคร
tr: Henüz kimseyi takip etmiyorsunuz
uk: Ви ще ні на кого не підписані
ur: آپ ابھی کسی کو فالو نہیں کر رہے
vi: Bạn chưa theo dõi ai
zh_hans: 你还没有关注任何人
zh_hant: 你還沒有追蹤任何人

# feed.empty.forYou.subtitle
source: Newest posts show here first, lifted for the subjects you choose. Pick some from the row above.
ar: تظهر هنا أحدث المنشورات أولًا، مع رفع المواضيع التي تختارها. اختر بعضها من الشريط أعلاه.
bn: নতুন পোস্ট এখানে আগে দেখা যায়, আপনার বেছে নেওয়া বিষয়গুলোর জন্য এগিয়ে আনা হয়। উপরের সারি থেকে কয়েকটি বেছে নিন।
ca: Les publicacions més noves es mostren primer aquí, amb prioritat per als temes que triïs. Tria'n alguns a la fila de dalt.
cs: Nejnovější příspěvky se zobrazí první, posílené podle témat, která zvolíš. Vyber některá z řady výše.
da: De nyeste opslag vises her først, løftet for de emner, du vælger. Vælg nogle i rækken ovenfor.
de: Die neuesten Beiträge erscheinen hier zuerst, angehoben für die Themen, die du wählst. Wähle einige in der Zeile oben.
el: Οι νεότερες αναρτήσεις εμφανίζονται πρώτες, με προβολή για τα θέματα που επιλέγεις. Διάλεξε μερικά από τη γραμμή παραπάνω.
es: Las publicaciones más recientes aparecen primero, realzadas según los temas que elijas. Elige algunos en la fila de arriba.
fi: Uusimmat julkaisut näkyvät täällä ensin, valitsemiesi aiheiden mukaan nostettuina. Valitse joitain yllä olevalta riviltä.
fr: Les posts les plus récents s’affichent d’abord, remontés pour les sujets que vous choisissez. Choisissez-en dans la rangée ci-dessus.
he: הפוסטים החדשים ביותר מוצגים כאן ראשונים, מועלים לפי הנושאים שבחרת. בחר כמה מהשורה שלמעלה.
hi: नई पोस्ट सबसे पहले यहाँ दिखती हैं, आपके चुने विषयों के लिए ऊपर उठी हुई। ऊपर की पंक्ति से कुछ चुनें।
hr: Najnovije objave prvo se prikazuju ovdje, istaknute prema temama koje odabereš. Odaberi neke iz retka iznad.
hu: A legújabb bejegyzések jelennek meg elöl, a választott témáid szerint előrébb hozva. Válassz néhányat a fenti sorból.
id: Postingan terbaru tampil di sini lebih dulu, diangkat sesuai topik yang kamu pilih. Pilih beberapa dari deretan di atas.
it: I post più recenti compaiono qui per primi, valorizzando gli argomenti che scegli. Scegline alcuni dalla riga sopra.
ja: 新しい投稿が先に表示され、選んだ分野の投稿が上に上がります。上の列からいくつか選んでください。
ko: 최신 게시물이 먼저 표시되며, 선택한 주제는 더 위로 올라와요. 위 줄에서 주제를 골라 보세요.
ml: പുതിയ പോസ്റ്റുകൾ ഇവിടെ ആദ്യം കാണിക്കും, നിങ്ങൾ തിരഞ്ഞെടുക്കുന്ന വിഷയങ്ങൾക്ക് മുൻഗണന നൽകി. മുകളിലെ വരിയിൽ നിന്ന് ചിലത് തിരഞ്ഞെടുക്കുക.
ms: Siaran terbaharu dipaparkan di sini dahulu, dinaikkan untuk subjek yang anda pilih. Pilih beberapa daripada baris di atas.
nb: De nyeste innleggene vises her først, løftet for temaene du velger. Velg noen fra raden ovenfor.
nl: Nieuwste berichten staan hier eerst, omhoog gehaald voor de onderwerpen die je kiest. Kies er een paar uit de rij hierboven.
pl: Najnowsze wpisy pojawiają się tu najpierw, z wyróżnieniem tematów, które wybierzesz. Wybierz kilka z rzędu powyżej.
pt_br: Os posts mais recentes aparecem primeiro, com destaque para os assuntos que você escolher. Escolha alguns na linha acima.
pt_pt: As publicações mais recentes aparecem primeiro, realçadas pelos assuntos que escolher. Escolha alguns na linha acima.
ro: Cele mai noi postări apar aici primele, ridicate pentru subiectele alese de tine. Alege câteva din rândul de mai sus.
ru: Сначала показываются новейшие посты, с приоритетом для выбранных вами тем. Выберите их в ряду выше.
sk: Najnovšie príspevky sa zobrazia ako prvé, zvýraznené podľa tém, ktoré si vyberieš. Vyber si nejaké v riadku vyššie.
sv: De nyaste inläggen visas här först, lyfta för de ämnen du väljer. Välj några i raden ovan.
ta: புதிய இடுகைகள் முதலில் இங்கே தெரியும், நீங்கள் தேர்ந்தெடுக்கும் தலைப்புகளுக்கு முன்னுரிமையுடன். மேலே உள்ள வரிசையிலிருந்து சிலவற்றைத் தேர்ந்தெடுங்கள்.
te: కొత్త పోస్ట్‌లు ఇక్కడ ముందుగా కనిపిస్తాయి, మీరు ఎంచుకున్న అంశాలకు పైకి తీసుకురాబడతాయి. పై వరుసలో కొన్ని ఎంచుకోండి.
th: โพสต์ใหม่สุดจะแสดงก่อน โดยดันเรื่องที่คุณเลือกขึ้นมา เลือกบางเรื่องจากแถวด้านบน
tr: En yeni gönderiler burada önce görünür, seçtiğiniz konulara göre öne çıkarılır. Yukarıdaki sıradan birkaçını seçin.
uk: Тут спершу показуються найновіші дописи, підняті за темами, які ви вибрали. Виберіть кілька в рядку вище.
ur: نئی پوسٹس یہاں پہلے دکھائی دیتی ہیں، آپ کے چنے ہوئے موضوعات کے لیے اوپر اٹھائی ہوئی۔ اوپر کی قطار سے کچھ چنیں۔
vi: Bài đăng mới nhất hiện ở đây trước, được đẩy lên theo các chủ đề bạn chọn. Hãy chọn vài chủ đề ở hàng phía trên.
zh_hans: 最新的帖子会先显示在这里，并根据你选择的主题提前。请从上方一行中选几个。
zh_hant: 最新的貼文會先顯示在這裡，並依你選擇的主題提高排序。請從上方列選幾個主題。

# feed.empty.forYou.title
source: Nothing to show yet
ar: لا يوجد ما نعرضه بعد
bn: এখনও দেখানোর মতো কিছু নেই
ca: Encara no hi ha res per mostrar
cs: Zatím není co zobrazit
da: Intet at vise endnu
de: Noch nichts zu zeigen
el: Δεν υπάρχει τίποτα να δείξουμε ακόμα
es: Aún no hay nada que mostrar
fi: Ei vielä näytettävää
fr: Rien à afficher pour l’instant
he: אין עדיין מה להציג
hi: अभी दिखाने को कुछ नहीं
hr: Još nema ničega za prikaz
hu: Még nincs mit mutatni
id: Belum ada yang ditampilkan
it: Ancora niente da mostrare
ja: 表示できるものはまだありません
ko: 아직 표시할 내용이 없어요
ml: ഇതുവരെ കാണിക്കാൻ ഒന്നുമില്ല
ms: Belum ada apa-apa untuk dipaparkan
nb: Ingenting å vise ennå
nl: Nog niets te tonen
pl: Na razie nic do pokazania
pt_br: Nada para mostrar ainda
pt_pt: Ainda nada para mostrar
ro: Încă nimic de arătat
ru: Пока нечего показать
sk: Zatiaľ nie je čo zobraziť
sv: Inget att visa än
ta: இன்னும் காட்ட எதுவும் இல்லை
te: ఇంకా చూపడానికి ఏదీ లేదు
th: ยังไม่มีอะไรให้แสดง
tr: Henüz gösterilecek bir şey yok
uk: Поки що нічого показати
ur: ابھی دکھانے کو کچھ نہیں
vi: Chưa có gì để hiển thị
zh_hans: 暂无内容
zh_hant: 目前沒有內容

# feed.empty.international.subtitle
source: Threads open to verified accounts worldwide will appear here.
ar: ستظهر هنا السلاسل المفتوحة للحسابات الموثّقة حول العالم.
bn: বিশ্বজুড়ে ভেরিফায়েড অ্যাকাউন্টদের জন্য খোলা থ্রেড এখানে দেখা যাবে।
ca: Aquí apareixeran els fils oberts als comptes verificats de tot el món.
cs: Zde se objeví vlákna otevřená ověřeným účtům po celém světě.
da: Tråde, der er åbne for verificerede konti verden over, vises her.
de: Threads, die für verifizierte Konten weltweit offen sind, erscheinen hier.
el: Νήματα ανοιχτά σε επαληθευμένους λογαριασμούς παγκοσμίως θα εμφανίζονται εδώ.
es: Aquí aparecerán los hilos abiertos a cuentas verificadas de todo el mundo.
fi: Kaikkialla maailmassa vahvistetuille tileille avoimet ketjut näkyvät täällä.
fr: Les discussions ouvertes aux comptes vérifiés du monde entier apparaîtront ici.
he: שרשורים הפתוחים לחשבונות מאומתים בכל העולם יופיעו כאן.
hi: दुनिया भर के सत्यापित अकाउंट के लिए खुले थ्रेड यहाँ दिखेंगे।
hr: Ovdje će se pojaviti niti otvorene potvrđenim računima diljem svijeta.
hu: Itt jelennek meg a világszerte hitelesített fiókok előtt nyitott szálak.
id: Utas yang terbuka untuk akun terverifikasi di seluruh dunia akan muncul di sini.
it: Qui compariranno le discussioni aperte agli account verificati di tutto il mondo.
ja: 世界中の認証済みアカウントに開かれたスレッドが、ここに表示されます。
ko: 전 세계 인증된 계정에 열려 있는 스레드가 여기에 표시돼요.
ml: ലോകമെമ്പാടുമുള്ള പരിശോധിച്ച അക്കൗണ്ടുകൾക്ക് തുറന്ന ത്രെഡുകൾ ഇവിടെ വരും.
ms: Utas yang terbuka kepada akaun yang disahkan di seluruh dunia akan muncul di sini.
nb: Tråder åpne for verifiserte kontoer over hele verden vises her.
nl: Threads die openstaan voor geverifieerde accounts wereldwijd verschijnen hier.
pl: Tutaj pojawią się wątki otwarte dla zweryfikowanych kont na całym świecie.
pt_br: Os fios abertos a contas verificadas do mundo todo aparecerão aqui.
pt_pt: As conversas abertas a contas verificadas de todo o mundo aparecem aqui.
ro: Conversațiile deschise conturilor verificate din toată lumea vor apărea aici.
ru: Здесь появятся обсуждения, открытые для проверенных аккаунтов по всему миру.
sk: Vlákna otvorené pre overené účty z celého sveta sa zobrazia tu.
sv: Trådar som är öppna för verifierade konton över hela världen visas här.
ta: உலகெங்கும் உள்ள சரிபார்க்கப்பட்ட கணக்குகளுக்குத் திறந்த உரையாடல்கள் இங்கே தோன்றும்.
te: ప్రపంచవ్యాప్తంగా ధృవీకరించబడిన ఖాతాలకు తెరిచి ఉన్న థ్రెడ్‌లు ఇక్కడ కనిపిస్తాయి.
th: เธรดที่เปิดให้บัญชีที่ยืนยันตัวตนแล้วทั่วโลกจะแสดงที่นี่
tr: Dünya genelinde doğrulanmış hesaplara açık konuşmalar burada görünür.
uk: Тут з’являтимуться обговорення, відкриті для верифікованих облікових записів з усього світу.
ur: دنیا بھر کے تصدیق شدہ اکاؤنٹس کے لیے کھلے تھریڈز یہاں نظر آئیں گے۔
vi: Các chuỗi mở cho tài khoản đã xác minh trên toàn thế giới sẽ xuất hiện ở đây.
zh_hans: 向全球已验证账户开放的对话串会显示在这里。
zh_hant: 開放給全球已驗證帳號的串文會顯示在這裡。

# feed.empty.international.title
source: No international posts yet
ar: لا توجد منشورات دولية بعد
bn: এখনও কোনো আন্তর্জাতিক পোস্ট নেই
ca: Encara no hi ha publicacions internacionals
cs: Zatím žádné mezinárodní příspěvky
da: Ingen internationale opslag endnu
de: Noch keine internationalen Beiträge
el: Δεν υπάρχουν διεθνείς αναρτήσεις ακόμα
es: Aún no hay publicaciones internacionales
fi: Ei vielä kansainvälisiä julkaisuja
fr: Aucun post international pour l’instant
he: אין עדיין פוסטים בינלאומיים
hi: अभी कोई अंतरराष्ट्रीय पोस्ट नहीं
hr: Još nema međunarodnih objava
hu: Még nincs nemzetközi bejegyzés
id: Belum ada postingan internasional
it: Ancora nessun post internazionale
ja: 国際の投稿はまだありません
ko: 아직 국제 게시물이 없어요
ml: ഇതുവരെ അന്താരാഷ്ട്ര പോസ്റ്റുകളില്ല
ms: Belum ada siaran antarabangsa
nb: Ingen internasjonale innlegg ennå
nl: Nog geen internationale berichten
pl: Jeszcze brak wpisów międzynarodowych
pt_br: Nenhum post internacional ainda
pt_pt: Ainda sem publicações internacionais
ro: Încă nicio postare internațională
ru: Пока нет международных постов
sk: Zatiaľ žiadne medzinárodné príspevky
sv: Inga internationella inlägg än
ta: இன்னும் சர்வதேச இடுகைகள் இல்லை
te: ఇంకా అంతర్జాతీయ పోస్ట్‌లు లేవు
th: ยังไม่มีโพสต์นานาชาติ
tr: Henüz uluslararası gönderi yok
uk: Міжнародних дописів ще немає
ur: ابھی کوئی بین الاقوامی پوسٹ نہیں
vi: Chưa có bài đăng quốc tế
zh_hans: 还没有国际帖子
zh_hant: 還沒有國際貼文

# feed.empty.myCountry.subtitle
source: Posts from verified accounts in your country will appear here.
ar: ستظهر هنا منشورات الحسابات الموثّقة في بلدك.
bn: আপনার দেশের ভেরিফায়েড অ্যাকাউন্টদের পোস্ট এখানে দেখা যাবে।
ca: Aquí apareixeran les publicacions dels comptes verificats del teu país.
cs: Zde se objeví příspěvky z ověřených účtů v tvé zemi.
da: Opslag fra verificerede konti i dit land vises her.
de: Beiträge verifizierter Konten aus deinem Land erscheinen hier.
el: Αναρτήσεις από επαληθευμένους λογαριασμούς της χώρας σου θα εμφανίζονται εδώ.
es: Aquí aparecerán las publicaciones de cuentas verificadas de tu país.
fi: Maasi vahvistettujen tilien julkaisut näkyvät täällä.
fr: Les posts des comptes vérifiés de votre pays apparaîtront ici.
he: פוסטים מחשבונות מאומתים במדינה שלך יופיעו כאן.
hi: आपके देश के सत्यापित अकाउंट की पोस्ट यहाँ दिखेंगी।
hr: Ovdje će se pojaviti objave potvrđenih računa iz tvoje zemlje.
hu: Itt jelennek meg az országodban hitelesített fiókok bejegyzései.
id: Postingan dari akun terverifikasi di negaramu akan muncul di sini.
it: Qui compariranno i post degli account verificati del tuo paese.
ja: あなたの国の認証済みアカウントの投稿が、ここに表示されます。
ko: 내 나라의 인증된 계정이 올린 게시물이 여기에 표시돼요.
ml: നിങ്ങളുടെ രാജ്യത്തെ പരിശോധിച്ച അക്കൗണ്ടുകളുടെ പോസ്റ്റുകൾ ഇവിടെ വരും.
ms: Siaran daripada akaun yang disahkan di negara anda akan muncul di sini.
nb: Innlegg fra verifiserte kontoer i landet ditt vises her.
nl: Berichten van geverifieerde accounts in jouw land verschijnen hier.
pl: Tutaj pojawią się wpisy zweryfikowanych kont z Twojego kraju.
pt_br: Os posts de contas verificadas do seu país aparecerão aqui.
pt_pt: As publicações de contas verificadas no seu país aparecem aqui.
ro: Postările conturilor verificate din țara ta vor apărea aici.
ru: Здесь появятся посты проверенных аккаунтов из вашей страны.
sk: Príspevky z overených účtov v tvojej krajine sa zobrazia tu.
sv: Inlägg från verifierade konton i ditt land visas här.
ta: உங்கள் நாட்டிலுள்ள சரிபார்க்கப்பட்ட கணக்குகளின் இடுகைகள் இங்கே தோன்றும்.
te: మీ దేశంలోని ధృవీకరించబడిన ఖాతాల పోస్ట్‌లు ఇక్కడ కనిపిస్తాయి.
th: โพสต์จากบัญชีที่ยืนยันตัวตนแล้วในประเทศของคุณจะแสดงที่นี่
tr: Ülkenizdeki doğrulanmış hesapların gönderileri burada görünür.
uk: Тут з’являтимуться дописи від верифікованих облікових записів у вашій країні.
ur: آپ کے ملک کے تصدیق شدہ اکاؤنٹس کی پوسٹس یہاں نظر آئیں گی۔
vi: Bài đăng từ các tài khoản đã xác minh ở quốc gia của bạn sẽ xuất hiện ở đây.
zh_hans: 你所在国家已验证账户的帖子会显示在这里。
zh_hant: 你國家中已驗證帳號的貼文會顯示在這裡。
